import PageHead from '../components/PageHead';
import Header from '../components/Header';

export default function About() {
    return (
        <div>
             <PageHead />             
             <main>
                 <Header/>
            БІЛИЙ НАЛИВ
  


  Ми працюємо у форматі take away & доставки 
  щодня!
  Бар "Білий Налив" з доставкою по Києву
  
   
  
  Хот-дог, пиріг та устриці — до сидру та наливки.  
  
  «Білий Налив» - це місце про маленькі гріхи, які варто собі дозволяти. І про спокусу, що збуджує апетит.
  
  Це просто треба відчути. Бажання, що виникає тоді, коли ти думаєш про келих холодного яблучного сидру «з бульбашками».
  
  Наливаємо сидр з бочок, розташованих під стелею. Шоу-налив виглядає так: потужний метровий потік сидру розбивається о келих, напій сповнюється киснем, створюється спокуслива піна, а смак стає більш виразним.
  
  Саме в цей момент варто зробити перший ковток!
  
  Більш міцний та п’янкий гріх – яблучна настоянка. Завжди хочеться трохи більше.
  
  Гарячий яблучний пунш з корицею, гвоздикою та бад’яном подразнює апетит та неодмінно зігріває.
  
  Що обрати до всього цього? Хот-дог, пиріг та устрицю!
  
  Устриця з лимоном - свіжа делікатесна спокуса.
  
  Хот-дог. Класичний або веганський.
  
  Пиріг – з куркою або яблуками.
  
  Ми цінуємо твій час і твій вибір, тому в «Білому Наливі» завжди діють два правила:
  
  - будь-який продукт або напій коштує від 29 гривень.
  
  - ти отримаєш своє замовлення максимум за 3 хвилини.
  
  Як тобі? Здається, в нас багато спільного. До зустрічі в черзі ;) Наповнюємо життя смаком. Відпускаємо гріхи. Розуміємо твої бажання.
  
  МЕНЮ
  
  ПИТИ
  Яблучний сидр (330 мл) – 29 ₴
  Сидр розе (330 мл) – 39 ₴
  Грушевий сидр (330 мл) – 39 ₴
  Яблучна наливка – 29 ₴
  Спотика4ка — 39 ₴
  Смородинова наливка — 39 ₴
  Лимонад (сезонний напій) – 29 ₴
  Пунш (сезонний напій) – 39 ₴
  
  ЇСТИ
  Свіжа устриця з лимоном – 29 ₴
  соус до устрички: 9 ₴
  Класичний хот-дог – 29 ₴
  Веганський хот-дог – 29 ₴
  Дабл-дог - 39 ₴
  Хот-дог у вершковому бріоші з пряною сосискою - 59 ₴
  Хот-дог блючіз — 59 ₴
  Дабл-дог блючіз — 69 ₴
  Кесадилья з пряною сосискою, кукурузкою й ананасом - 49 ₴
  Пиріг з куркою – 39 ₴
  Яблучний пиріг – 39 ₴
  Авоська з сидром та наливкою - 199 ₴
  Авоська MAX з сидром та двома наливками - 299 ₴
  Авоська All inclusive з сидром, наливкою та кальвадосом - 299 ₴
  
  Як ми забезпечуємо безпеку?
  • Замовлення можна зробити і оплатити через сайт або додаток, а потім забрати через безконтактну стійку
  
  • Столики розставлені на відстані 1,5 метра, за столики можна сідати по двоє
  
  • Співробітники ресторану працюють в змінних масках, захисних екранах і рукавичках
  
  • Ми розробили велику кількість детальних інструкцій і чек-листів, які стосуються контролю здоров'я команди (температурний скринінг, журнал здоров'я), дезінфекції всіх поверхонь і так далі. Відносно харчової безпеки, ми, як і раніше, працюємо за стандартами HACCP
  
  • Є розмітка для управління дистанцією в черзі.
  
  ***
  
   
  
  
  
  Pets friendly
   
  
  Всі ресторани Сім'ї - pets friendly. Із задоволенням зустрічаємо гостей з чотирилапими друзями. 
  </main>
        </div>
    )
}